[{
		"title": "Heartless",
		"author": "Marissa Meyer",
		"cover": "https://images.cdn3.buscalibre.com/fit-in/360x360/c2/3c/c23c70613dc1a56084d04b3ce04cc890.jpg",
	        "img": "https://i.pinimg.com/originals/c8/f7/af/c8f7af1a95d22859d58889e80688e2e6.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial V&R Ediciones",
			2016
		],
		"abstract": "Mucho antes de convertirse en el terror del Pais de las Maravillas, la Reina de Corazones era una chica que tan solo queria enamorarse. Catherine es una de las jovenes mas deseadas de Corazones. Es la favorita del Rey, pero ella quiere vivir bajo sus propias reglas y tomar las riendas de su vida. Pero, ¿a que precio?. Meyer combino elementos de la oscuridad y de la luz, del destino y del libre albedrio, del amor y del odio, en una historia inolvidable sobre como la Reina de Corazones dejo de ser una joven que soñaba con el verdadero amor y la libertad y se convirtio en una cruel mujer a la que todos recuerdan por su frase 'Que le corten la cabeza'."
	},
	{


		"title": "El bestiario de Axlin",
		"author": "Laura Gallego",
		"cover": "https://images.cdn1.buscalibre.com/fit-in/360x360/af/6c/af6c9ec790cc81014f20235b0f3ae3fd.jpg",
		"img": "https://i.pinimg.com/originals/d7/c4/c9/d7c4c9a2752d68cd8fd7c2a94aee77d9.jpg"
		"genre": "Fantasía",
		"tags": [" Editorial Montena",
			2022
		],
		"abstract": "El mundo de Axlin está plagado de monstruos. Algunos atacan a los viajeros en los caminos, otros asedian las aldeas hasta que logran arrasarlas por completo y otros entran en las casas por las noches para llevarse a los niños mientras duermen. Axlin ha crecido siendo consciente de que cualquier día le puede tocar a ella. Su gente ha sobrevivido a los monstruos durante generaciones y ha aprendido a evitarlos en la medida de lo posible. Pero un día Axlin descubre que existen muchos tipos de monstruos diferentes, que cada aldea se enfrenta a sus propias pesadillas y que hay criaturas que no conoce y ante las que no sabe cómo defenderse. Axlin es la escriba de su aldea, la única que sabe leer y escribir. Debido a ello, nadie de su entorno comprende realmente la importancia de su trabajo. Pero ella se ha propuesto investigar todo lo que pueda sobre los monstruos y plasmar sus descubrimientos en un libro que pueda servir de guía y protección a otras personas. Por eso decide partir con los buhoneros en una larga ruta para reunir la sabiduría ancestral de las aldeas en su precaria lucha contra los monstruos. No obstante, a lo largo de su viaje descubrirá cosas que jamás habría imaginado cuando partió."
	},
	{
		"title": "El nombre del viento",
		"author": "Patrick Rothfuss",
		"cover": "https://images.cdn3.buscalibre.com/fit-in/360x360/a7/90/a790dff70defe5c61b66fd73716b6e30.jpg",
		"img": "https://i.pinimg.com/originals/2b/fd/ae/2bfdae43acfac515a882e7db4d40e9fc.jpg"
		"genre": "Fantasía Epica",
		"tags": ["Editorial Plaza & Janes",
			2007
		],
		"abstract": "Músico, ladrón, mago, asesino y héroe: ésta es la leyenda de Kvothe. Su verdadera historia sólo empezará a contarla en El nombre del viento. En una posada en tierra de nadie, un hombre se dispone a relatar, por primera vez, la auténtica historia de su vida. Una historia que únicamente él conoce y que ha quedado diluida tras los rumores, las conjeturas y los cuentos de taberna que le han convertido en un personaje legendario a quien todos daban ya por muerto: Kvothe... músico, mendigo, ladrón, estudiante, mago, héroe y asesino. Ahora va a revelar la verdad sobre sí mismo. Y para ello debe empezar por el principio: su infancia en una troupe de artistas itinerantes, los años malviviendo como un ladronzuelo en las calles de una gran ciudad y su llegada a una universidad donde esperaba encontrar todas las respuestas que había estado buscando."

	}
]
