[{
		"title": "Heartless",
		"author": "Marissa Meyer",
		"cover": "https://images.cdn3.buscalibre.com/fit-in/360x360/c2/3c/c23c70613dc1a56084d04b3ce04cc890.jpg",
	        "img": "https://i.pinimg.com/originals/c8/f7/af/c8f7af1a95d22859d58889e80688e2e6.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial V&R Ediciones", 2016
		],
		"abstract": "Mucho antes de convertirse en el terror del Pais de las Maravillas, la Reina de Corazones era una chica que tan solo queria enamorarse. Catherine es una de las jovenes mas deseadas de Corazones. Es la favorita del Rey, pero ella quiere vivir bajo sus propias reglas y tomar las riendas de su vida. Pero, ¿a que precio?. Meyer combino elementos de la oscuridad y de la luz, del destino y del libre albedrio, del amor y del odio, en una historia inolvidable sobre como la Reina de Corazones dejo de ser una joven que soñaba con el verdadero amor y la libertad y se convirtio en una cruel mujer a la que todos recuerdan por su frase 'Que le corten la cabeza'."
	},
	{


		"title": "El bestiario de Axlin",
		"author": "Laura Gallego",
		"cover": "https://images.cdn1.buscalibre.com/fit-in/360x360/af/6c/af6c9ec790cc81014f20235b0f3ae3fd.jpg",
		"img": "https://i.pinimg.com/originals/d7/c4/c9/d7c4c9a2752d68cd8fd7c2a94aee77d9.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial Montena", 2022
		],
		"abstract": "El mundo de Axlin está plagado de monstruos. Algunos atacan a los viajeros en los caminos, otros asedian las aldeas hasta que logran arrasarlas por completo y otros entran en las casas por las noches para llevarse a los niños mientras duermen. Axlin ha crecido siendo consciente de que cualquier día le puede tocar a ella. Su gente ha sobrevivido a los monstruos durante generaciones y ha aprendido a evitarlos en la medida de lo posible. Pero un día Axlin descubre que existen muchos tipos de monstruos diferentes, que cada aldea se enfrenta a sus propias pesadillas y que hay criaturas que no conoce y ante las que no sabe cómo defenderse. Axlin es la escriba de su aldea, la única que sabe leer y escribir. Debido a ello, nadie de su entorno comprende realmente la importancia de su trabajo. Pero ella se ha propuesto investigar todo lo que pueda sobre los monstruos y plasmar sus descubrimientos en un libro que pueda servir de guía y protección a otras personas. Por eso decide partir con los buhoneros en una larga ruta para reunir la sabiduría ancestral de las aldeas en su precaria lucha contra los monstruos. No obstante, a lo largo de su viaje descubrirá cosas que jamás habría imaginado cuando partió."
	},
	{
		"title": "El nombre del viento",
		"author": "Patrick Rothfuss",
		"cover": "https://images.cdn3.buscalibre.com/fit-in/360x360/a7/90/a790dff70defe5c61b66fd73716b6e30.jpg",
		"img": "https://i.pinimg.com/originals/2b/fd/ae/2bfdae43acfac515a882e7db4d40e9fc.jpg",
		"genre": "Fantasía Epica",
		"tags": ["Editorial Plaza & Janes", 2007
		],
		"abstract": "Músico, ladrón, mago, asesino y héroe: ésta es la leyenda de Kvothe. Su verdadera historia sólo empezará a contarla en El nombre del viento. En una posada en tierra de nadie, un hombre se dispone a relatar, por primera vez, la auténtica historia de su vida. Una historia que únicamente él conoce y que ha quedado diluida tras los rumores, las conjeturas y los cuentos de taberna que le han convertido en un personaje legendario a quien todos daban ya por muerto: Kvothe... músico, mendigo, ladrón, estudiante, mago, héroe y asesino. Ahora va a revelar la verdad sobre sí mismo. Y para ello debe empezar por el principio: su infancia en una troupe de artistas itinerantes, los años malviviendo como un ladronzuelo en las calles de una gran ciudad y su llegada a una universidad donde esperaba encontrar todas las respuestas que había estado buscando."

	},
	{
	        "title": "Cinder",
		"author": "Marissa Meyer",
		"cover": "https://i.pinimg.com/564x/d5/cb/03/d5cb034b410cf097b5916eb02c6591b8.jpg",
		"img": "https://i.pinimg.com/564x/ba/8e/ac/ba8eac61fb7468cb054a17bb8f4d2de5.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial V&R Ediciones", 2012
		],
		"abstract": "Cinder es una cyborg de dieciséis años que vive en New Beijing, la ciudad futurista de la Commonwealth del Este, con sus hermanastras y su horrible madrastra. Cinder, una mecánica altamente capacitada, tiene un puesto en el mercado y recibe la visita del Príncipe Kai, quien le pide que arregle su androide. Un brote de la enfermedad mortal letumosis se propaga rápidamente por el mercado y todo comienza a desmoronarse. El mundo de Cinder está a punto de cambiar para siempre mientras intenta salvar la vida de su hermanastra y, en última instancia, todo el planeta."
	},
	{
		"title": "Asesino de brujas",
		"author": "Shelby Mahurin",
		"cover": "https://i.pinimg.com/736x/03/c0/eb/03c0eb4b16b731d16c79d364707b7933.jpg",
		"img": "hhttps://i.pinimg.com/564x/6e/a3/ed/6ea3edca1f83b54d750c06adf311d9f2.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial Puck", 2021
		],
		"abstract": "Unidos como uno para amarse, para honrarse o para arder. Dos años atrás, Louise le Blanc huyó de su aquelarre y se refugió en la ciudad de Cesarine, donde renunció a la magia para vivir de lo que pudiera robar. Allí, cazan a brujas como Lou. Les temen. Y las queman. Como cazador de la Iglesia, Reid Diggory ha vivido su vida bajo una regla: «No permitirás que ninguna bruja viva». Pero cuando Lou realiza una gran artimaña, tanto ella como Reid se ven obligados a aceptar una situación impensada: el matrimonio. Lou, incapaz de ignorar sus sentimientos que son cada vez más fuertes, pero sin poder cambiar quién es, Lou debe elegir. Asesino de brujas: la bruja blanca se desarrolla en un mundo de mujeres empoderadas, magia oscura y donde los romances son fuera de serie. Cuando lo termines de leer, querrás más."
	},
	{
		"title": "La Lectora",
		"author": "Traci Chee",
		"cover": "https://i.pinimg.com/564x/42/6a/4a/426a4a9df644482192f2fc1abbf9bb5d.jpg",
		"img": "https://i.pinimg.com/564x/fe/8d/f7/fe8df796d47b321f8860c1898910f369.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial Oceano de Mexico", 2016
		],
		"abstract": "Sefia es una superviviente. Luego de que su padre fuera brutalmente asesinado, huyó junto a su tía Nin, quien le ha enseñado a sobrevivir en la precariedad del bosque. Allí aprendió a recolectar y cazar, a seguir un rastro y hurtar. Pero cuando su tía es secuestrada, ninguna de estas habilidades la ayudan a descubrir cómo rescatarla. La única pista que Sefia tiene sobre estos dos terribles acontecimientos —la muerte del padre, la desaparición de la tía— es un extraño objeto rectangular. Un libro. Con la ayuda de la magia contenida en este artilugio, y la presencia de un forastero con sus propios secretos que ocultar, Sefia deberá emprender el viaje de búsqueda y rescate para hallar a su tía, al tiempo que sigue el rastro que la llevará a la verdad detrás del asesinato de su padre.Múltiples arcos narrativos en un universo plagado de intrépidos piratas y despiadados matones: La lectora es una historia brillante, de la mano de una nueva promesa de la literatura."

	},
	{
	        "title": "Renegados",
		"author": "Marissa Meyer",
		"cover": "https://i.pinimg.com/564x/59/21/a9/5921a9d6630a70534bc2328ddbdde251.jpg",
		"img": "https://i.pinimg.com/564x/7f/2b/ff/7f2bff87f76e862c60e2581a016a6098.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial V&R Ediciones", 2018
		],
		"abstract": "Los Renegados son un grupo de prodigios, humanos con habilidades extraordinarias, que emergieron de las ruinas de una sociedad que se había desmoronado y establecieron la paz y el orden allí donde reinaba el caos. Como campeones de la justicia, continúan siendo un símbolo de esperanza y valor para todo el mundo... excepto para los villanos a los que una vez derrotaron. Nova tiene una razón de peso para odiar a esos Renegados, y quiere venganza. Mientras se acerca cada vez más a su objetivo, conocerá a Adrian, un Renegado que cree en la justicia, y en Nova. Pero Nova solo le es leal a los villanos, y ellos, además, tienen el poder suficiente como para acabar con ambos."
	},
	{
		"title": "Ciudad Medialuna",
		"author": "Sarah J. Maas",
		"cover": "https://contrapunto.cl/23722/ciudad-medialuna.jpg",
		"img": "https://i.pinimg.com/564x/97/06/84/970684cf6a20024140bdb937bf2c9dc6.jpg",
		"genre": "Fantasía",
		"tags": ["Editorial Alfaguara", 2020
		],
		"abstract": "Unidos por la sangre. Tentados por el deseo. Liberados por el destino. Llega la nueva saga de Sarah J. Maas… Bryce Quinlan tenía la vida perfecta, trabajando cada día y saliendo cada noche, hasta que un demonio asesinó a sus amigos y la dejó vacía, herida y sola. Cuando el acusado está entre rejas, pero los crímenes continúan, Bryce hará lo que sea para vengar sus muertes. Hunt Athalar es un ángel caído, esclavo de los arcángeles a los que una vez intentó destronar. Sus brutales habilidades sirven ahora para un solo propósito: acabar con los enemigos de su dueño. Pero entonces Bryce le ofrece un trato irresistible: si la ayuda a encontrar al demonio asesino, su libertad estará al alcance de su mano. Mientras Bryce y Hunt investigan en las entrañas de Ciudad Medialuna, descubren dos cosas: un poder oscuro que amenaza todo lo que desean proteger y una atracción feroz que podría liberarlos a ambos."
	}

]
